tutorials-OpenFOAM-v1612+/multiRegionSimpleReactingFoam/multiRegionSimpleReactingFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
